"Box" = "Box";
"Command Interface:" = "Command Interface:";
"Defaults" = "Defaults";
"Load Icons for all results" = "Load Icons for all results";
"Bezels have shadows" = "Bezels have shadows";
"Customize" = "Customise";
"Superfluous visual effects" = "Superfluous visual effects";
"Bezels:" = "Bezels:";
"Enable eye-candy" = "Enable eye-candy";
"Load Previews" = "Load Previews";
"Headers:" = "Headers:";
"Selection & Accents" = "Selection & Accents";
"Bezels are glass" = "Bezels are glass";
"Background" = "Background";
"Menu Bar" = "Menu Bar";
"Preview" = "Preview";
"Text" = "Text";
"Lists:" = "Lists:";
"Window" = "Window";
"Interface type" = "Interface type";
